module.exports = [
  /**
   * جميع الخوادم الرسمية مدى الحياة
   */
  "718813471336169633", // مدى الحياة
  "699024005721489589", // مدى الحياة
  "699393266092605451", // مدى الحياة
  "852742828648038441", // مدى الحياة
  "864025710507065345", // مدى الحياة
  "857744174153728030", // مدى الحياة
  "719288987700953150", // مدى الحياة
  "867702846441783296", // مدى الحياة
  "882016872592191488", // مدى الحياة
  "879062548551454740", // مدى الحياة
  /**
   * الباقة اللانهائية
   */
  //   "",
  /**
   * الباقة السنوية
   */
  //    "",
  /**
   * الباقة الشهرية
   */
  //    "",
];
